[
    {
        "mesociclo": 1,
        "semana": 1,
        "nombre": "1. semana introducción: Primeras zancadas",
        "descripcion": "Uno de los retos más apasionantes y complejos que un corredor se propone, sin lugar a dudas es el maratón. Exige un elevado nivel de compromiso personal, responsabilidad frente al entrenamiento y máxima motivación personal. Hoy inicias una nueva aventura maratoniana y estaré a tu lado para ayudarte a conseguir tu objetivo. Sin lugar a dudas, una experiencia única e irrepetible. Porque cada maratón es diferente. Nos quedan 16 semanas por delante para conseguir llegar al 3 de diciembre en el máximo nivel de rendimiento físico y mental. Iniciamos una nueva aventura maratoniana y para ello debes elegir bien tu expectativa de marca que te dará seguridad y confianza en cada sesión de entrenamiento. Ha llegado el momento de entrenar para conseguir el sueño que llevas tanto tiempo deseando. Vamos con determinación a dar el pistoletazo de salida.\n\nIniciamos una semana de introducción y de ajuste. La mayoría estáis de vacaciones y es un buen momento para combinar el entrenamiento con los días de descanso familiar. Todas las sesiones las debes realizar con mucha calma, a intensidades muy moderadas y escuchando bien a tu cuerpo para no excederte en estas primeras zancadas. Es posible que tengas ligeras molestias musculares, articulares y tendinosas. Estás en un período inicial y es normal hasta que el organismo realice bien las adaptaciones pertinentes. Te pasamos un circuito de fuerza para que lo puedas realizar sin necesidad de ir al gimnasio. En estas primeras semanas realiza sólo una vuelta al circuito para que no te deje muscularmente muy “machacado”."
    },
    {
        "mesociclo": 1,
        "semana": 2,
        "nombre": "2. semana introducción: Nuevos hábitos semanales",
        "descripcion": "Es muy importante generar durante estos días nuevos hábitos semanales de entrenamiento. En estas semanas de introducción uno de los objetivos es empezar a crear la sistematización y rutinas de las sesiones de trabajo. La estructura la vamos a repetir a lo largo de la planificación. De este modo, te ayudará a organizar tu agenda semanal de trabajo y familia. Es muy importante que el plan lo hagas tuyo y si debes modificar alguna sesión de entrenamiento, no lo dudes. La estructura de trabajo debe estar integrada en el resto de tus actividades personales y no puede crear un estrés añadido. Comparte y negocia la estructura de entrenamiento con tu pareja. Evita tensión cada vez que tengas que entrenar. Debes encontrar el equilibrio entre el entrenamiento y el resto de tus actividades personales.\n\n\nEsta semana repites los estímulos de la semana anterior, pero aumentando ligeramente el volumen y con ello creando adaptaciones. Estás en un trabajo de construcción, donde lo más importante es preparar a tu organismo a nivel estructural, cardíaco y fisiológico. Si te quedas con ganas de hacer más kms, debes ser paciente y saber esperar. Es muy importante que respetes las intensidades. Por otro lado, todavía hace mucho calor y hay que mantener los niveles de hidratación adecuados. Procura entrenar a primera o a última hora del día y evita las horas centrales."
    },
    {
        "mesociclo": 2,
        "semana": 3,
        "nombre": "1. semana carga: Conoce tu ritmo extensivo",
        "descripcion": "Una de las claves de tu entrenamiento será ajustar bien las intensidades y un pilar fundamental es saber el ritmo que debes hacer las tiradas aeróbicas extensivas. Es momento de realizar un primer test muy sencillo, que te dará una buena información para ajustar este ritmo de entrenamiento. Debes correr a un ritmo constante durante todo el tiempo marcado y valorar la respuesta cardíaca. Si las pulsaciones son regulares y no aumentan, es decir, formas una meseta en tu gráfica, estarás en la intensidad adecuada. En cambio, si las pulsaciones aumentan progresivamente, deberás ajustar la intensidad y moderar el ritmo hasta establecer el equilibrio y formar la meseta deseada.\n\nEn este nuevo período vas a encontrar sesiones de entrenamiento diferentes y un poco más exigentes. Entramos en una fase diferente y nos vamos metiendo poco a poco en la preparación. No quieras tener prisa en aumentar rápido tu nivel de forma. Deja que el organismo crezca de manera natural y para ello hay que sumar día a día, realizando sesiones útiles, fáciles y cómodas. Escucha a tu cuerpo y si es necesario ajusta el entrenamiento a tus posibilidades laborales y familiares."
    },
    {
        "mesociclo": 2,
        "semana": 4,
        "nombre": "2. semana carga: Solo la continuidad garantiza la mejora",
        "descripcion": "Los mejores atletas que conozco son los que cumplen el plan y no se lesionan. No tienen interrupciones y cada semana aumentan de manera natural su rendimiento. Sin darte cuenta, has entrado en la 4ª semana de entrenamiento y te vas metiendo de lleno a nivel físico y mental en la preparación del maratón. Es probable que hayas finalizado las vacaciones y hayas vuelto a la rutina laboral. No existe mejora sin continuidad, sin realizar cada sesión lo que debes hacer. El resultado final es la suma y el equilibrio de todos los entrenamientos. Por eso, es tan importante que no haya interrupciones durante la planificación. Constancia, perseverancia y trabajar con humildad son valores que impregnan el día a día del entrenamiento maratoniano.\n\nEs posible que empieces a notar síntomas de cansancio durante la semana como consecuencia de todo el trabajo acumulado. No te pases con las intensidades en las sesiones, respeta el entrenamiento indicado y procura dedicar tiempo al descanso y recuperación. Recuerda que en nuestro deporte en muchas ocasiones “MENOS ES MÁS”. No malgastes tu energía y busca siempre economizar tus fuerzas."
    },
    {
        "mesociclo": 2,
        "semana": 5,
        "nombre": "3. semana carga: Focaliza la atención en cada entrenamiento",
        "descripcion": "Durante una preparación de tantas semanas es muy importante estar centrado en cada una de las sesiones. Tú misión es disfrutar del camino, del día a día. Y por ello debes ser capaz de encontrar tú mejor versión en cada uno de los entrenamientos. Es inevitable que hayas soñado en más de una ocasión y hayas visualizado, tu entrada en la pasarela azul de meta y el tiempo que quieres hacer reflejado en el crono. No debes agobiarte y obsesionarte con el resultado final. Debes focalizar la atención en el “aquí y ahora”, céntrate en la sesión de hoy y pon todos los sentidos para que salga lo mejor posible.\n\nEsta semana es la última de carga de este mesociclo y vas a comprobar que introducimos por primera vez en la planificación las “famosas” series de 1000 que te acompañarán en más ocasiones. El domingo empieza a ser una tirada larga considerable y es muy importante que respetes la zona de entrenamiento marcada. Te ayudará a utilizar las grasas como sustrato energético. Vamos a por la semana con determinación, ganas y buscando nuestra mejor versión."
    },
    {
        "mesociclo": 2,
        "semana": 6,
        "nombre": "Semana descarga: Descansar también es entrenar",
        "descripcion": "La carga de trabajo es la combinación del entrenamiento + recuperación. En el descanso se realizan los procesos de adaptación y asimilación, por tanto, es donde se crea el aumento de rendimiento. Si no descansamos lo suficiente y hacemos la recuperación adecuada entre sesiones, nuestro organismo no alcanza los niveles de sobrecompensación física y siempre entrena con fatiga acumulada. Por eso es tan importante esta semana de descarga. Debes bajar el volumen y la intensidad durante los próximos días para entrenar la recuperación y que tu organismo cargue de nuevo toda la energía en sus “baterías”.\n\nUna de las recomendaciones de la semana es visitar el fisio de confianza para que te ayude a soltar, descongestionar y relajar la musculatura. Por otro lado, había comentado en los objetivos del mesociclo que sería interesante realizar una competición de  10/15k en esta semana. Puedes afrontarla de dos formas diferentes:\n\n1. De manera competitiva, al 100%, porque te ayudará a saber tu estado de forma actual.\n2. Como test de ritmo de maratón y hacer una valoración de la frecuencia cardíaca. Puedes estimar si tu pulso es estable o todavía sufre incremento."
    },
    {
        "mesociclo": 3,
        "semana": 7,
        "nombre": "1. semana carga: La salud estructural, tu mejor aliada",
        "descripcion": "Espero que haya salido bien el test y que tu estado de forma vaya mejorando hacia el gran objetivo. Si no ha salido como esperabas, analiza las posibles causas, pasa página, no le des más vueltas y continúa con el plan de entrenamiento. Nuestro organismo y nuestra mente no siempre tienen un buen día. Sin darnos cuenta hemos realizado las primeras 6 semanas de entrenamiento y empezamos con la parte super específica de entrenamiento maratoniano. Iniciamos un nuevo mesociclo de preparación, los kms se van acumulando en nuestras piernas y nuestro sistema estructural debe soportar la carga de entrenamiento. No abandones el trabajo de prevención a través de las sesiones de fuerza, escucha tu cuerpo y frena a tiempo las molestias. Si eres capaz de controlar todos estos detalles, podrás entrenar cada día disfrutando de los objetivos propuestos en cada sesión.\n\nEn esta semana iniciamos sesiones específicas de ritmo de maratón los sábados. El objetivo es asimilar en nuestro organismo el ritmo al que me quiero enfrentar el día de la competición. Nuestra mente, musculatura y corazón deben reconocer esta intensidad perfectamente y sentirse muy cómodos corriendo a la intensidad deseada. Por otro lado, volvemos a realizar el test aeróbico y comprobamos cómo vamos mejorando en nuestra construcción aeróbica."
    },
    {
        "mesociclo": 3,
        "semana": 8,
        "nombre": "2. semana carga: La balanza debe estar equilibrada",
        "descripcion": "Van pasando las semanas, aumentan los kilómetros, las sesiones son cada vez más exigentes y todo esto hay que cuadrarlo en la vida profesional y personal. No debemos perder la perspectiva y tenemos que disfrutar del camino. Si sufro alguna sesión, si hay que reajustar algunos de los días del plan, si hay que cambiar algún entrenamiento de la semana, no debéis sentir culpabilidad ni agobio frente a estos cambios. Para interiorizar bien las cargas y que se produzcan bien las adaptaciones hay que estar tranquilo en el día a día y no generar tensiones por culpa del entrenamiento. Os recuerdo que el plan siempre es flexible y podéis personalizarlo en función de vuestros compromisos.\n\nSeguimos con la misma estructura de la semana y seguimos acumulando sesiones de entrenamiento. Una vez más, te repito la importancia de respetar las intensidades y ajustar perfectamente la carga de trabajo. Tus estructuras, tu fisiología y tus capacidades están preparadas para afrontar esta fase de la planificación. Es momento de tener la máxima motivación, afronta cada entrenamiento con determinación y escucha a tu cuerpo para interpretar las sensaciones."
    },
    {
        "mesociclo": 3,
        "semana": 9,
        "nombre": "3. semana carga: Sentido común",
        "descripcion": "Durante todo el tiempo de preparación que estamos realizando, estoy haciendo mucho énfasis en que debemos escuchar a nuestro cuerpo y saber interpretar las señales que nos está mandando. Esto significa que en ocasiones debemos reajustar las sesiones de entrenamiento para no excedernos de la carga y que el trabajo realizado sea útil y esté causando las adaptaciones que buscamos. Insisto en que el plan tiene que tener cierta flexibilidad para realizar estos ajustes. En definitiva, hay que entrenar con mucho sentido común. Hacer tantos kilómetros semanales en una planificación tan larga, exige una gran capacidad racional. Dejemos la parte emocional para otros momentos y utilicemos el entrenamiento de manera inteligente.\n\nSeguimos en una semana de carga previa a la que tenemos marcada para realizar el test de medio maratón. Centrad la atención en el día a día y que vuestra energía fluya en cada kilómetro realizado."
    },
    {
        "mesociclo": 3,
        "semana": 10,
        "nombre": "Semana de competición: Media maratón",
        "descripcion": "Después de muchas semanas de entrenamiento, llegamos a un momento muy importante de la planificación. Hace semanas que tenemos marcado en el calendario la fecha del Medio Maratón Valencia y estamos deseando que llegue el momento de ponernos el dorsal y salir a competir. Debéis tener en cuenta que el objetivo final es el Maratón y en ocasiones, competir al máximo el próximo domingo nos puede dejar muy fatigados para las semanas posteriores. Solo los corredores muy expertos, que tienen un alto nivel de conocimiento de su rendimiento y que tienen muy buena capacidad de recuperación, podrán competir el domingo al máximo nivel. Por ello, mi consejo, sobre todo para corredores con poca experiencia, es plantear el Medio Maratón como un test. A continuación plantearé las dos formas diferentes de realizarlo:\n\n1. Dividir la distancia en dos bloques (15km ritmo maratón + 6km progresivo hasta meta).\n2. Realizar toda la distancia a ritmo de maratón y comprobar la estabilidad cardíaca.\n\nDe todos modos, os deseo muchísima suerte y espero que salga el Medio Maratón Valencia como estáis deseando."
    },
    {
        "mesociclo": 3,
        "semana": 11,
        "nombre": "Semana de recuperación + ajuste: Relativizar el rendimiento",
        "descripcion": "Muchos de vosotros habéis finalizado el Medio Maratón Valencia. Algunos estaréis muy satisfechos y, posiblemente, otros estaréis con una sensación más agridulce. Debéis aprender a relativizar el resultado y el rendimiento final. Porque lo que hoy haya pasado no garantiza, para bien o para mal, el resultado final en el maratón. Por tanto, hay que seguir entrenando las semanas que faltan y hay que seguir creyendo en el proceso.\n\nLos primeros días de la próxima semana son muy importantes porque debéis realizar un excelente trabajo de recuperación del 21K. Escuchad a vuestro organismo y, si tenéis que introducir algún día más de descanso, no dudéis en hacerlo. Es muy importante que las estructuras estén en buenas condiciones de afrontar la parte final de la preparación. Iniciar de nuevo los entrenamientos sin recuperar lo suficiente puede generar una fatiga que a lo largo de las siguientes semanas os pueda pasar factura. Tenéis que tener en cuenta que a partir de la próxima semana vienen los entrenamientos más largos y más específicos del maratón."
    },
    {
        "mesociclo": 4,
        "semana": 12,
        "nombre": "1. semana carga: Todo huele a maratón",
        "descripcion": "Entramos en la recta final y en la fase decisiva de la planificación. Es fundamental llegar a este momento con los deberes de las semanas anteriores realizados. Debes tener en cuenta que vas a ejecutar las sesiones más largas, más exigentes, en definitiva, más maratonianas. No sólo hay que llegar con una buena condición física, debes llegar con mucha frescura mental y una gran determinación para realizar todos los kilómetros que tendrás en el plan.Es el momento de empezar a tener claro el ritmo de competición y saber dónde están tus posibilidades reales. Si consideras que debes ajustar tu expectativa de marca, ahora es cuando estás a tiempo. Vas a tener por delante muchos kilómetros para entrenar los ritmos adecuados. Por otro lado, al aumentar el volumen semanal, el organismo también aumenta la fatiga, por tanto, procura tener una buena alimentación y, en la medida de tus posibilidades, aumenta el tiempo de descanso."
    },
    {
        "mesociclo": 4,
        "semana": 13,
        "nombre": "2. semana carga: Banco de pruebas - Largo XXL",
        "descripcion": "Uno de los días marcados en la planificación del maratón es siempre el temido y necesario \"largo\". Una de las sesiones que siempre genera mucho respeto, a la vez que es necesaria para aumentar la confianza y la seguridad de todos los corredores. Hemos crecido progresivamente y nuestro organismo ha mejorado mucho la construcción aeróbica desde el inicio de la periodización. Debes afrontarla como otro de los largos que has realizado anteriormente. Procura hacer una carga de hidratos adecuada los días previos, prepara tu pauta de avituallamientos, desayuna lo mismo que harás el día del maratón y procura salir a la misma hora del día de la competición. Una pauta de hidratación durante las tiradas largas que te puede ayudar sería:\n\n- Beber agua cada 30’.\n- Tomar geles que contengan carbohidratos cada 60’.\n\nEl resto de la semana también tienes sesiones muy importantes que hay que saber ajustar las intensidades en todas ellas, para no pasarnos y no llegar a niveles altos de fatiga. Pasan las semanas y se aproxima el gran objetivo. Estás haciendo un excelente trabajo, pero tenemos que continuar en el día a día con la ilusión, la motivación y las ganas de seguir mejorando. Sigue disfrutando del camino y sigue soñando a lo grande."
    },
    {
        "mesociclo": 4,
        "semana": 14,
        "nombre": "3. semana carga: Autoevaluación y percepción del esfuerzo",
        "descripcion": "En cualquier preparación existe una línea roja que no debemos sobrepasar. Estamos en una fase decisiva para valorar el impacto y la fatiga que produce el entrenamiento en nuestro organismo. Estamos en la última semana de máximo volumen y tenemos que saber interpretar, es decir, autoevaluar cómo nos encontramos tanto a nivel físico como motivacional. Si hay que ajustar alguna sesión y reducir el volumen, lo debéis hacer sin ningún tipo de problema. Nadie mejor que vosotros, que estáis experimentando en primera persona la adaptación del entrenamiento, para tener la capacidad de reajustar la sesión y que sea verdaderamente útil. No debemos llegar a línea de salida con fatiga ni cansancio. Cuidado y evalúa tu percepción del esfuerzo para ajustar adecuadamente la carga de trabajo.\n\nNo descuides la parte de fisioterapia para entrenar la recuperación muscular y descargar todas las zonas inflamadas provocadas por los miles de impactos que realizas en cada sesión. Entramos en la última semana de carga antes de iniciar el 'tapering'. Todavía las sesiones son exigentes y hay que mantener la motivación y las ganas de superarse cada día."
    },
    {
        "mesociclo": 5,
        "semana": 15,
        "nombre": "Semana tapering: Visualizando la meta",
        "descripcion": "Hemos pasado semanas de un elevado volumen de trabajo, seguramente muchos de vosotros nunca habíais realizado tantos kilómetros y tantas sesiones de entrenamiento. El camino recorrido y el aprendizaje ha sido fascinante para tod@s y ahora, sí que sí, entramos en la recta final de nuestro viaje maratoniano. Debemos seguir manteniendo la tensión de los entrenamientos, no podemos relajarnos, no hay que desproteger a nuestro organismo.\n\nAl bajar el volumen podemos notar sensaciones contrariadas en nuestra percepción y sensación del entrenamiento. Surgen molestias donde antes no existían, parece que los ritmos me cuestan más de lo debido y empiezo a visualizar la meta constantemente. Hay que estar tranquilo porque el organismo es sabio y está empezando a trabajar la sobrecompensación en estos días.\n\nEs el momento de tener claro el objetivo final y vamos a construir en nuestro interior la creencia que es posible conseguirlo. Habéis trabajado mucho, todo lo que depende de vosotros lo habéis realizado con un nivel de compromiso altísimo. Ahora es momento de cuidar los detalles finales de alimentación, descanso, focalizar la atención justa y mantener la calma."
    },
    {
        "mesociclo": 5,
        "semana": 16,
        "nombre": "Semana de competición: Final del viaje",
        "descripcion": "¡Llegamos a nuestra última semana! Hemos estado soñando en llegar a estos días y ahora tenemos que tener todas las ganas y la energía para afrontar el maratón. Es el momento de demostrar todo vuestro trabajo, esfuerzo, altísimo compromiso personal y, sobre todo, es el momento de mostraros a vosotros mismos que ha merecido la pena. No tengas dudas, has de tener claro cómo vas a plantear tu estrategia maratoniana, mucha determinación en carrera y centra la atención a lo largo de la semana en la alimentación y el descanso.\n\n \n\nCONSEJOS PREVIOS\n\nProcura visitar al fisio para que te ayude a mantener el nivel muscular adecuado y descargar toda tu estructura (conveniente hacerlo antes del jueves).\nEl descanso se convierte en tu mejor aliado. Hay que sobrecompensar todo el trabajo realizado en las semanas anteriores.\nLa alimentación es fundamental y en la parte final de la semana debes aumentar tus depósitos de carbohidratos para tener suficientes reservas durante la prueba.\nEn el desayuno del día 3 no debes hacer nada que no hayas probado con anterioridad. ¡Todo se entrena! No hagas nada diferente a lo habitual.\nEs probable que al disminuir el volumen de kilómetros y aumentar tu ingesta, puedas aumentar ligeramente de peso. No te preocupes porque los vas a necesitar. El peso óptimo no lo debes tener en la línea de salida, debes alcanzarlo en el kilómetro 30 del maratón. Llegar demasiado “fino” al inicio de la prueba no es conveniente.\nDebes tener muy claro el material deportivo que vas a utilizar durante la competición. Zapatillas, calcetines, pantalón, camiseta, gafas, gorra…. todo has debido probarlo antes.\nLas pautas de avituallamiento son fundamentales. Debes tenerlas muy claras. No dejes de tomar tus geles, sales y agua bajo ningún concepto.\nNo te dejes llevar en la salida por la emoción y el ansia de iniciar la competición. Gestiona bien los ritmos desde el principio. Procura correr a un ritmo constante. Las heroicidades en el maratón han de realizarse en la segunda media.\nA una semana del Maratón Valencia y después de 16 semanas de periodización y trabajo conjunto, quiero agradecer toda vuestra confianza en el entrenamiento y desearos a tod@s mucha suerte. Estoy seguro de que todo irá bien y, pase lo que pase, el aprendizaje deportivo y la transformación personal que habéis tenido en estos meses ha sido positiva para vosotros e inspiradora para las personas de vuestro alrededor."
    }
]
